
{   "schedule": "Schedule",
    "projects": "Projects",
    "settings": "Settings",
    "logout": "Logout",
    "signIn": "Sign in",
    "signUp": "Sign up",
    "messageSignIn": "Sign in to your account or create a new one.",
    "messageSignUp": "Create a new account and enjoy.",
    "enterEmail": "Enter a valid email",
    "yourEmail": "Email...",
    "yourPassword": "Password...",
    "haveAccount": "Don't have an account? Get started",
    "haveAccount2": "Have an account? Sign in",
    "enterPassword": "Enter your password",
    "repeatPassword": "Repeat password",
    "forgotPassword": "Forgot your password",
    "scheduleTitle": "Do you have any questions?",
    "scheduleSubtitle": "Schedule a call with us.",
    "aboutHeader": "We accompany you at every stage and we become your best ally!",
    "aboutTitle": "We create scalable solutions",
    "aboutText": "We are a Software Development company that seeks to support entrepreneurs like YOU to materialize their ideas, developing scalable and attractive solutions that adapt to the needs of each business.",
    "header": "Best Web and Mobile Application Development Company",
    "title": "Your trusted development partner",
    "subtitle": "We provide web and mobile application development services to global companies. Hire the best developers, at affordable prices, based on the needs of your project. Products adapted to your business, with 100% project delivery success.",
    "explore": "Explore",
    "aboutUs": "About us",
    "servicesTitle": "Hire the best services for your project",
    "servicesText": "Flembee is a top web design agencies and software development company, founded in Caracas, Venezuela. Our great team of developers are committed and available for projects that pose a great challenge. We use the best trending web technologies, front-end technologies like ReactJs, and back-end technologies like Node.js to develop responsive and custom websites, web apps and e-commerce solutions.",
    "servicesText2": "We also develop native mobile apps for Android and iOS and cross-platform mobile apps with React Native.",
    "ourServices": "Services",
    "ourStory": "Our story",
    "contactUs": "Contact us",
    "processTitle": "Our Software Development Process",
    "processText": "Our 4 Ds philosophy",
    "discoverTitle": "Discover",
    "discoverText": "Customers are our partners. We explore their requirements in depth and apply the strategy to make their project come true.",
    "designTitle": "Design",
    "designText": "We focus on design. Our goal is to create something unique that is easy for our clients.",
    "developTitle": "Develop",
    "developText": "We develop with the best technologies. We build with efficiency and skill, creating flexible and scalable, business-oriented solutions.",
    "deliverTitle": "Deliver",
    "deliverText": "We use agile methodologies. Our iterative approach allows us to better organize our work and we are always looking to improve what we do.",
    "ourServicesTitle": "Our Services",
    "ourServicesText": "We constantly advance with new technologies. Stay up to date with our services.",
    "service1Title": "Web Development",
    "service1Text": "We create custom web applications and solutions. We help you grow your business using the best technologies.",
    "service2Title": "Mobile Apps",
    "service2Text": "We develop intuitive and attractive applications for Android, iOS and multiplatform for companies and consumers.",
    "service3Title": "UI/UX Design",
    "service3Text": "Starting with concept, information architecture, visual identity, and UI / UX design, we deliver dazzling experiences for maximum user engagement.",
    "service4Title": "DevOps",
    "service4Text": "We help you in managing secure and stable infrastructure for Continuous Integration and Continuous Delivery for faster launches.",
    "service5Title": "QA Services",
    "service5Text": "We guarantee that your software application is successful with manual and automated testing services.",
    "service6Title": "IoT",
    "service6Text": "We develop innovative and customized IoT solutions to simplify and automate complex business processes to save overall operating costs.",
    "service7Title": "Gaming",
    "service7Text": "We offer interactive, visually engaging and exciting gaming experiences on mobile, console, and virtual reality platforms.",
    "service8Title": "AI/ML",
    "service8Text": "We innovate next-generation AI solutions and applications for various industries.",
    "service9Title": "Dedicated Developers",
    "service9Text": "Hire your own team of developers for your short, long-term or permanent software project with guaranteed delivery.",
    "readMore": "Read More",
    "guaranteeTitle": "Guaranteed customer satisfaction",
    "guaranteeText1_1": "Have an idea?",
    "guaranteeText1_2": "Develop with us and get results on time. We promise to make you feel satisfied.",
    "guaranteeText2_1": "The first",
    "guaranteeText2_2": "5 days",
    "guaranteeText2_3": "are on us with",
    "guaranteeText2_4": "ZERO",
    "guaranteeText2_5": "upfront investment.",
    "ourProjectsTitle": "Our Projects",
    "ourProjectsText": "We continuously improving but never delayed.",
    "project1Title": "Brunch and Meet",
    "project1Text": "Brunch & Meet increase audience engagement by attending events on different topics.",
    "project2Title": "Arambee",
    "project2Text": "Arambee improve the management of the commercial process, through a sales system integrated.",
    "project3Title": "Krypto",
    "project3Text": "Krypto is a web platform that allows you to quote in real time the value of a certain cryptocurrency in different FIAT currencies.",
    "project4Title": "Kaboom",
    "project4Text": "In Kaboom create groups with your friends and during the 24 hour period, the information that you share will disappear.",
    "technologiesTitle": "Technologies we work with",
    "technologiesSubTitle": "We work with the best innovative technologies for development.",
    "dropMessage": "Drop a message",
    "anyDoubt": "Do you have any doubt? We will contact you immediately.",
    "name": "Enter your name",
    "email": "Enter your email",
    "validEmail": "Valid email!",
    "enterValidEmail": "Enter a valid email!",
    "typeMessage": "Type you message",
    "send": "Send message",
    "messageNotSend": "Message not sent. Fill in all the fields!",
    "messageSentSuccessfully": "Message sent successfully!",
    "somethingWrong": "Something went wrong!",
    "termsCondition": "Terms & Conditions",
    "footerDesc": "Develop with us and get results on time. Our commitment is to make the customer feel satisfied. We accompany you at each stage of the growth of your technological project."
}