{
    "schedule": "Agenda",
    "projects": "Proyectos",
    "settings": "Ajustes",
    "logout": "Salir",
    "signIn": "Iniciar sesión",
    "signUp": "Registrarse",
    "messageSignIn": "Inicie sesión en su cuenta o cree una nueva.",
    "messageSignUp": "Crea una nueva cuenta y disfruta.",
    "enterEmail": "Introduzca un email válido",
    "yourEmail": "Email...",
    "yourPassword": "Password...",
    "haveAccount": "¿No tienes una cuenta? Registrarse",
    "haveAccount2": "Tienes una cuenta? Iniciar sesión",
    "enterPassword": "Introduzca su contraseña",
    "repeatPassword": "Repetir contraseña",
    "forgotPassword": "Olvidaste tu contraseña",
    "scheduleTitle": "¿Tienes alguna duda?",
    "scheduleSubtitle": "Agenda una llamada con nosotros.",
    "aboutHeader": "¡Te acompañamos en cada etapa y nos convertimos en tu mejor aliado!",
    "aboutTitle": "Creamos soluciones escalables",
    "aboutText": "Somos una empresa de Desarrollo de Software que busca apoyar a emprendedores como TÚ a materializar sus ideas, desarrollando soluciones escalables y atractivas que se adaptan a las necesidades de cada negocio.",
    "header": "La mejor empresa de desarrollo de aplicaciones web y móviles",
    "title": "Tu socio de desarrollo de confianza",
    "subtitle": "Brindamos servicios de desarrollo de aplicaciones web y móviles a empresas globales. Contrata a los mejores desarrolladores, a precios accesibles, en función de las necesidades de tu proyecto. Productos adaptados a tu negocio, con 100% de éxito en la entrega del proyecto.",
    "explore": "Explora",
    "aboutUs": "Nosotros",
    "servicesTitle": "Contrata los mejores servicios para tu proyecto",
    "servicesText": "Flembee es una de las principales agencias de diseño web y empresa de desarrollo de software, fundada en Caracas, Venezuela. Nuestro gran equipo de desarrolladores está comprometido y disponible para proyectos que representan un gran desafío. Utilizamos las mejores tecnologías web de tendencia, front-end como ReactJs, back-end como Node.js para desarrollar sitios web, aplicaciones web y soluciones de comercio electrónico receptivos y personalizados.",
    "servicesText2": "También desarrollamos aplicaciones móviles nativas para Android e iOS y aplicaciones móviles multiplataforma con React Native.",
    "ourServices": "Servicios",
    "ourStory": "Nuestra historia",
    "contactUs": "Contáctanos",
    "processTitle": "Nuestro Proceso de Desarrollo de Software",
    "processText": "Filosofía de las 4 D",
    "discoverTitle": "Descubrir",
    "discoverText": "Los clientes son nuestros socios. Exploramos en profundidad sus requisitos y aplicamos la mejor estrategia para hacer realidad su proyecto.",
    "designTitle": "Diseñar",
    "designText": "Nos enfocamos en el diseño. Nuestro objetivo es crear algo único que sea fácil para nuestros clientes.",
    "developTitle": "Desarrollar",
    "developText": "Desarrollamos con las mejores tecnologías. Construimos con eficiencia y habilidad, creando soluciones flexibles y escalables, orientadas al negocio.",
    "deliverTitle": "Desplegar",
    "deliverText": "Utilizamos metodologías ágiles. Nuestro enfoque iterativo nos permite organizar mejor nuestro trabajo y siempre buscamos mejorar lo que hacemos.",
    "ourServicesTitle": "Nuestros Servicios",
    "ourServicesText": "Avanzamos constantemente con las nuevas tecnologías. Mantente al día con nuestros servicios.",
    "service1Title": "Desarrollo web",
    "service1Text": "Creamos aplicaciones y soluciones web personalizadas. Te ayudamos a hacer crecer tu negocio utilizando las mejores tecnologías.",
    "service2Title": "Aplicaciones móviles",
    "service2Text": "Desarrollamos aplicaciones intuitivas y atractivas para Android, iOS y multiplataforma para empresas y consumidores.",
    "service3Title": "Diseño UI/UX",
    "service3Text": "Comenzando con el concepto, la arquitectura de la información, la identidad visual y el diseño de UI/UX, brindamos experiencias deslumbrantes para lograr la máxima participación del usuario.",
    "service4Title": "DevOps",
    "service4Text": "Te ayudamos a administrar una infraestructura segura y estable para la integración continua y la entrega continua para lanzamientos más rápidos.",
    "service5Title": "Servicios QA",
    "service5Text": "Garantizamos que su aplicación de software sea exitosa con servicios de prueba manuales y automatizados.",
    "service6Title": "IoT",
    "service6Text": "Desarrollamos soluciones IoT innovadoras y personalizadas para simplificar y automatizar procesos comerciales complejos para ahorrar costos operativos generales.",
    "service7Title": "Juegos",
    "service7Text": "Ofrecemos experiencias de juego interactivas, visualmente atractivas y emocionantes en plataformas móviles, de consola y de realidad virtual.",
    "service8Title": "AI/ML",
    "service8Text": "Innovamos en soluciones y aplicaciones de inteligencia artificial de próxima generación para diversas industrias.",
    "service9Title": "Desarrolladores Dedicados",
    "service9Text": "Contrate su propio equipo de desarrolladores para su proyecto de software a corto, largo plazo o permanente con entrega garantizada.",
    "readMore": "Leer Más",
    "guaranteeTitle": "Satisfacción del cliente garantizada",
    "guaranteeText1_1": "¿Tienes una idea?",
    "guaranteeText1_2": "Desarrolla con nosotros y obtén resultados a tiempo. Prometemos hacerte sentir satisfecho.",
    "guaranteeText2_1": "Los primeros",
    "guaranteeText2_2": "5 días",
    "guaranteeText2_3": "corre por nuestra cuenta",
    "guaranteeText2_4": "CERO",
    "guaranteeText2_5": "inversión inicial.",
    "ourProjectsTitle": "Nuestros Proyectos",
    "ourProjectsText": "Mejoramos continuamente pero nunca nos retrasamos.",
    "project1Title": "Brunch and Meet",
    "project1Text": "Brunch & Meet aumenta la participación de la audiencia mediante la asistencia a eventos de diferentes temas.",
    "project2Title": "Arambee",
    "project2Text": "Arambee mejora la gestión del proceso comercial, mediante un sistema de ventas integrado.",
    "project3Title": "Krypto",
    "project3Text": "Krypto es una plataforma web que permite cotizar en tiempo real el valor de cierta criptomoneda en diferentes monedas FIAT.",
    "project4Title": "Kaboom",
    "project4Text": "En Kaboom podrás crear grupos con tus amigos y durante el período de 24 horas, la información que compartas desaparecerá.",
    "technologiesTitle": "Tecnologías con las que trabajamos",
    "technologiesSubTitle": "Trabajamos con las mejores tecnologías innovadoras para el desarrollo.",
    "dropMessage": "Déjanos un mensaje",
    "anyDoubt": "¿Tienes alguna duda? Nos comunicaremos contigo de inmediato.",
    "name": "Introduce tu nombre",
    "email": "Introduce tu email",
    "validEmail": "¡Correo electrónico válido!",
    "enterValidEmail": "¡Ingrese un email válido!",
    "typeMessage": "Escriba su mensaje",
    "send": "Enviar mensaje",
    "messageNotSend": "Mensaje no enviado. ¡Rellena todos los campos!",
    "messageSentSuccessfully": "¡Mensaje enviado con éxito!",
    "somethingWrong": "¡Algo salió mal!",
    "termsCondition": "Términos y Condiciones",
    "footerDesc": "Desarrolle con nosotros y obtenga resultados a tiempo. Nuestro compromiso es hacer que el cliente se sienta satisfecho. Te acompañamos en cada etapa del crecimiento de tu proyecto tecnológico."
}